---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.InchesOfWater60DegreesFahrenheitPer100Feet
source: html/4746c0d9-2d5c-5461-0785-ec1942679056.htm
---
# Autodesk.Revit.DB.UnitTypeId.InchesOfWater60DegreesFahrenheitPer100Feet Property

Inches of water (60 °F) per 100 feet.

## Syntax (C#)
```csharp
public static ForgeTypeId InchesOfWater60DegreesFahrenheitPer100Feet { get; }
```